<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #0099FF;
}
.Estilo1 {
	font-size: 24px;
	color: #FFFFFF;
}
.Estilo14 {font-family: Arial, Helvetica, sans-serif; font-size: 18; }
.Estilo19 {
	color: #FF0000;
	font-size: 36px;
}
.Estilo20 {font-size: 24px; color: #FFFFFF; font-family: "Times New Roman", Times, serif; }
.Estilo22 {font-family: "Times New Roman", Times, serif; font-size: 24px; }
-->
</style></head>

<body>
<form id="form1" name="form1" method="post" action="">
  <div align="center" class="Estilo1">
    <p class="Estilo19">CAUSAS DE LA CONTAMINACION  </p>
    <p align="justify" class="Estilo20">La Deforestaci&oacute;n o tala indiscriminada de &aacute;rboles es una de las  principales causas de la contaminaci&oacute;n ambiental. Esta actividad ha reducido en  porcentajes importantes los bosques y selvas de la Tierra, incluso, ya se  cuenta la extinci&oacute;n de varios de estos espacios naturales.<br />
  Los &aacute;rboles y  las plantas tienen la funci&oacute;n de purificar el aire. Sin ellos, la contaminaci&oacute;n  del aire se intensifica, y por ende, la aparici&oacute;n de enfermedades  respiratorias. Adem&aacute;s, sus ra&iacute;ces protegen los suelos del impacto directo de la  lluvia, evitan su erosi&oacute;n y reducen la posibilidad de que se formen  inundaciones.</p>
    <ol><li>
      <h3 align="left" class="Estilo20">Los pesticidias y los quimicos: Los productos que se usan en la agricultura y en la industria convencional liberan enormes cantidades de gases de efecto invernadero, que son causantes directos del deterioro de la capa de ozono, debido a su capacidad de permanecer en el agua y el suelo durante a&ntilde;os. Pero tambi&eacute;n resalta que pueden resultar t&oacute;xicos para el ser humano.</h3>
    </li>
      <li>
<div align="justify" class="Estilo14">
  <div align="left" class="Estilo20">La deforestacion: Ante este panorama, los efectos de los gases que se encuentran en el aire son m&aacute;s notorios y pueden causar graves enfermedades para las especies terrestres.&nbsp; </div>
</div>
<p align="left" class="Estilo20">indicaba recientemente que existe una estrecha relaci&oacute;n entre la deforestaci&oacute;n y la alimentaci&oacute;n, ya que, por ejemplo, se est&aacute;n extendiendo los monocultivos de soja (m&aacute;s de un 70% de la producci&oacute;n mundial de soja se destina a pienso para la ganader&iacute;a).</p>
        <div align="right"><img src="IMAGENES/descarga (10).jpg" width="289" height="116" /><br />
        </div>
      </li>
    </ol>
    <p align="justify">3. <span class="Estilo22">Los desechos industriales </span></p>
    <p align="justify" class="Estilo22">El consumo masivo promueve procesos industriales en cadena que pasan por alto la protecci&oacute;n del medio ambiente. Los desechos que se generan tras estos procesos son una de las principales causas de la contaminaci&oacute;n. </p>
    <p align="justify" class="Estilo22">son los residuos producidos por la actividad industrial que incluye cualquier material que se inutiliza durante un proceso de fabricaci&oacute;n, como el de las fabricas, molinos y operaciones mineras.&nbsp;Los tipos de desechos industriales incluyen tierra y grava, mamposter&iacute;a y concreto, chatarra, aceite, solventes, productos qu&iacute;micos, desechos de madera e incluso materia vegetal de restaurantes.&nbsp;Los residuos industriales pueden ser s&oacute;lidos, semis&oacute;lidos o l&iacute;quidos.</p>
    <p align="justify"><img src="IMAGENES/descarga (11).jpg" width="255" height="107" /></p>
    <p align="justify">4. <span class="Estilo22">Los combustibles fosiles </span></p>
    <p align="justify" class="Estilo22">son una&nbsp;fuente de energ&iacute;a que procede de la descomposici&oacute;n de materia org&aacute;nica de animales, plantas y microorganismos, y cuyo proceso de transformaci&oacute;n tarda millones de a&ntilde;os.es aquel que ha sido formado a partir de biomasa transformada por el paso del tiempo. Ejemplos de este tipo de combustible son el carb&oacute;n, el petr&oacute;leo y el gas natural, todos ellos responsables de una buena parte de las emisiones de di&oacute;xido de carbono.se queman, liberan di&oacute;xido de carbono y otros gases de efecto invernadero que, a&nbsp;<strong>su</strong>&nbsp;vez, atrapan el calor en nuestra atm&oacute;sfera, lo que los convierte en los principales responsables del calentamiento global y del cambio clim&aacute;tico.</p>
    <p align="right"><img src="IMAGENES/descarga (12).jpg" width="275" height="127" /></p>
    <p align="justify">5. <span class="Estilo22">crecimiento demografico </span></p>
    <p align="justify" class="Estilo22">es la principal fuerza conductora del cambio ambiental global, pues constituye una presi&oacute;n para ocupar cada vez m&aacute;s espacios, explotar m&aacute;s recursos, producir m&aacute;s alimentos, consumir m&aacute;s agua, contaminar m&aacute;s, utilizar m&aacute;s energ&iacute;a y emitir m&aacute;s gases de efecto invernadero. es el&nbsp;proceso demogr&aacute;fico que ha merecido mayor atenci&oacute;n en la problem&aacute;tica poblacional del ambiente, campo donde muchos trabajos se han centrado en los &ldquo;efectos&rdquo; de la din&aacute;mica ambiental (expresados como causas, elementos explicativos o factores expulsores) sobre los procesos migratorios, particularmente la emigraci&oacute;n .Como resultado del consumo o transformaci&oacute;n de bienes y servicios,&nbsp;las ciudades generan copiosas cantidades de residuos s&oacute;lidos y l&iacute;quidos, adem&aacute;s de contaminantes de la atm&oacute;sfera, que afectan ecosistemas locales y distantes.</p>
    <p align="right" class="Estilo14"><img src="IMAGENES/images.jpg" width="239" height="148" /></p>
  </div>
</form>
</body>

</html>
