<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #0099FF;
}
.Estilo1 {font-size: 36px}
.Estilo2 {
	font-size: 24px;
	color: #FFFFFF;
}
.Estilo6 {color: #FF0000}
.Estilo7 {color: #FFFFFF}
.Estilo10 {font-size: 24}
-->
</style></head>

<body>
<form id="form1" name="form1" method="post" action="">
  <div align="center" class="Estilo1">
    <p class="Estilo6">CONSECUENCIAS DE LA CONTAMINACION </p>
    <p align="left" class="Estilo7">-<span class="Estilo2">Da&ntilde;os a la salud de los seres humanos</span></p>
    <p align="left" class="Estilo2">a&nbsp;<strong>todos los posibles cambios en el estado de salud que son consecuencia de la exposici&oacute;n a factores de riesgo o de la manera en que es abordado un problema de salud</strong>. (los m&aacute;s estudiados son la enfermedad y muerte). <strong>Condici&oacute;n f&iacute;sica o mental identificable y adversa que surge y/o empeora por la actividad laboral y/o por situaciones relacionadas con el trabajo</strong>. Peligro: Fuente, situaci&oacute;n o acto con potencial para causar da&ntilde;o en t&eacute;rminos de da&ntilde;o humano o deterioro de la salud, o una combinaci&oacute;n de &eacute;stos.</p>
    <p align="left"><span class="Estilo7">-</span> <span class="Estilo2">Aumento del calentamiento global </span></p>
    <p align="left" class="Estilo2">es el mayor desaf&iacute;o medioambiental al que se enfrenta la Tierra en la actualidad. Tanto es as&iacute;, que de no tomar medidas preventivas para frenar sus efectos negativos, a largo plazo estar&iacute;a en peligro la supervivencia de las especies animales que la habitan, entre ellas, el g&eacute;nero humano.ya es una realidad. Basta con echar un vistazo a algunos puntos del planeta como por ejemplo los polos, las zonas des&eacute;rticas, el nivel de r&iacute;os y oc&eacute;anos&nbsp;o los bosques, entre otros para confirmar que de alguna u otra forma ya convivimos con sus efectos m&aacute;s devastadores.&nbsp;&nbsp;</p>
    <p align="left" class="Estilo2">- perdida o disminucion de recursos naturales </p>
    <p align="left" class="Estilo2">es el agotamiento de los recursos naturales&nbsp;<strong>se produce cuando estos son consumidos de una forma tan r&aacute;pida que la naturaleza no tiene la capacidad ni el tiempo para asegurar su regeneraci&oacute;n</strong>. La miner&iacute;a a gran escala. La tala indiscriminada de &aacute;rboles&nbsp;<strong>que produce</strong>&nbsp;la deforestaci&oacute;n. La sobrepesca o pesca excesiva que arrasa con el fondo marino y destruye h&aacute;bitats y especies. La extracci&oacute;n de cantidades inmensas de combustibles f&oacute;siles como petr&oacute;leo, gas&nbsp;<strong>natural</strong>&nbsp;y carb&oacute;n.</p>
    <p align="justify" class="Estilo2">a desertificaci&oacute;n es consecuencia del cambio clim&aacute;tico y ambas amenazas se retroalimentan, rompiendo el equilibrio entre los recursos naturales y el sistema de producci&oacute;n socioecon&oacute;mico.El agua, en todos sus estados, es vital. Dependemos de ella tanto para beber como para alimentarnos y numerosas especies necesitan los ecosistemas acu&aacute;ticos para vivir y, adem&aacute;s, estos contribuyen a mantener las temperaturas globales y los niveles de CO2.</p>
    <p align="left" class="Estilo2">- erosion del suelo </p>
    <p align="justify" class="Estilo2">es el desplazamiento de la capa superior de este, una forma de degracion del suelo. Un bajo nivel de erosi&oacute;n del suelo es un proceso natural en toda la tierra, pero las pr&aacute;cticas agr&iacute;colas pueden intensificar el proceso de erosi&oacute;n.</p>
    <p align="justify" class="Estilo2">Los principales agentes de la erosi&oacute;n del suelo son el&nbsp;agua y el viento. Combinados, la erosion hidrica &nbsp;y eolica &nbsp;son responsables de aproximadamente el 84% de la extensi&oacute;n global de tierras degradada, lo que hace que la erosi&oacute;n excesiva sea uno de los problemas ambientales m&aacute;s importantes en todo el mundo.&nbsp;es un&nbsp;<strong>proceso en que se va perdiendo la capa superficial del suelo, que proporciona a las plantas la mayor&iacute;a de los nutrientes y el agua que necesitan</strong>. Cuando esta capa f&eacute;rtil se desplaza, la productividad de la tierra disminuye y los agricultores pierden un recurso vital para el cultivo de alimentos. </p>
    <p align="justify" class="Estilo2">- degradacion de los paisajes naturales </p>
    <p align="justify" class="Estilo2">es el&nbsp;<strong>deterioro del medio ambiente reflejado por el agotamiento de recursos naturales como el aire, el agua, el suelo y la cubierta del suelo</strong>, el cual conlleva a la destrucci&oacute;n de ecosistemas y la extinci&oacute;n de la vida silvestre, &nbsp;la cual es la base de toda la vida en la Tierra. Es menos capaz de proporcionar servicios ecosist&eacute;micos como el agua, la sombra, la prevenci&oacute;n de la erosi&oacute;n del suelo y la retenci&oacute;n de humedad.</p>
    <p align="left" class="Estilo2">e refiere a&nbsp;<strong>quitar a una persona sus t&iacute;tulos, distinciones y prerrogativas, o a minimizar las facultades o propiedades de un sujeto o de algo</strong>.</p>
    <p align="center" class="Estilo2"><img src="IMAGENES/descarga.jpg" width="400" height="172" /></p>
  </div>
</form>
</body>
</html>
