<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #0099FF;
}
.Estilo1 {font-size: 24px}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-size: 24px; }
.Estilo5 {
	color: #FF0000;
	font-size: 36px;
}
.Estilo7 {font-family: "Times New Roman", Times, serif; font-size: 24px; }
-->
</style></head>

<body>
<form id="form1" name="form1" method="post" action="">
  <div align="center" class="Estilo1">
    <p class="Estilo5">QUE ES LA CONTAMINACION</p>
    <p align="justify" class="Estilo4"> <span class="Estilo7">Es la&nbsp;introducci&oacute;n de contaminantes en un ecosistema determinado. La contaminaci&oacute;n org&aacute;nica: debido a microorganismos pat&oacute;genos en el agua que llegan a trav&eacute;s de aguas grises, residuos industriales o agr&iacute;colas.La contaminaci&oacute;n puede clasificarse seg&uacute;n el tipo de fuente de donde proviene, o por la forma contaminante que emite o medio que contamina.&nbsp;</span></p>
    <p align="justify" class="Estilo7">Adem&aacute;s, existen muchos contaminantes gaseosos que juegan un papel importante en diferentes fen&oacute;menos atmosf&eacute;ricos, como la generaci&oacute;n de lluvia &aacute;cida, el debilitamiento de la capa de ozono y el cambio clim&aacute;tico.Hay muchas formas de combatir la contaminaci&oacute;n, as&iacute; como legislaciones internacionales que regulan las emisiones contaminantes de los pa&iacute;ses que se adquieren a estas pol&iacute;ticas. La contaminaci&oacute;n est&aacute; generalmente ligada al desarrollo econ&oacute;mico y social.</p>
    <p align="justify" class="Estilo7">La contaminaci&oacute;n es la introducci&oacute;n de un contaminante en un ambiente natural que causa inestabilidad, desorden, da&ntilde;o o malestar en un ecosistema, en el medio f&iacute;sico o en un ser vivo. Por lo general, las consecuencias de la contaminaci&oacute;n se derivan fundamentalmente de la actividad humana. Existen diferentes clases o&nbsp;tipos de contaminaci&oacute;n&nbsp;dependiendo del medio al que afecte, del m&eacute;todo contaminante y la extensi&oacute;n de la fuente.</p>
    <p align="justify" class="Estilo7">El contaminante puede ser una sustancia qu&iacute;mica o energ&eacute;tica. Tambi&eacute;n el sonido, el calor o la luz lo son. Puede ser un elemento extra&ntilde;o o, incluso, natural; en este caso, cuando su presencia en un medio ambiente particular excede los niveles normales.</p>
    <p align="right" class="Estilo2"><img src="IMAGENES/descarga (8).jpg" width="214" height="153" /></p>
    <p align="justify" class="Estilo7">Por sus caracter&iacute;sticas qu&iacute;micas, estos agentes o elementos producen inestabilidad y da&ntilde;an el funcionamiento del ecosistema.Los tipos de contaminantes &nbsp;son variados y afectan a diferentes medios como el agua, el aire &nbsp;o el suelo. Generalmente, la contaminaci&oacute;n es producto de la actividad del hombre que interviene en la naturaleza, aunque tambi&eacute;n existen procesos naturales que expulsan al medio elementos que generan un desequilibrio en el ambiente.<br />
      Algunas de las cosas que hacemos en la vida, causan, lamentablemente, mucho da&ntilde;o al planeta. Por ejemplo, cuando ensuciamos el agua, el suelo, el aire.&nbsp;Cuando esa suciedad crece mucho y se vuelve muy abundante y notable, hablamos de contaminaci&oacute;n.<br />
    Los agentes contaminantes pueden ser f&iacute;sicos, qu&iacute;micos o biol&oacute;gicos y perjudican medios como el agua, el suelo o el aire&nbsp;cuando se presentan en concentraciones muy elevadas. Estos compuestos alternan las condiciones de los organismos que habitan en ellos, generando problemas de salud o de seguridad.</p>
    <p align="left" class="Estilo7">Esto ocurre con la contaminaci&oacute;n atmosf&eacute;rica. El aire que respiramos est&aacute; compuesto, de manera natural, por nitr&oacute;geno, ox&iacute;geno y otros gases que producen el efecto&nbsp;invernadero. &#8203;Estos componentes naturalmente no deber&iacute;an estar en la atm&oacute;sfera en tan elevadas concentraciones y por eso se puede decir que el aire est&aacute; contaminado, o que el efecto invernadero se est&eacute; convirtiendo en un problema porque el planeta se est&aacute; calentando m&aacute;s de lo normal.&nbsp;</p>
    <p align="left" class="Estilo2">&nbsp;</p>
  </div>
</form>
</body>
</html>
